{"id":"23165","title":"Para você curtir João Pessoa! Aniversário Holliday Viagens! Transporte ida e volta + Hospedagem para casal e 1 criança + café da manhã + City tour por apenas R$399,90. Entrada de R$149,90 + 1x de R$250","description":"A oferta inclui: Aniversario Holliday Viagens: Final de semana em João Pessoa - PB com Transporte Fortaleza\/João Pessoa\/Fortaleza + Hospedagem para Casal ou 2 pessoas com 01 Criança de até 04 anos + Café da Manhã + City tour no Farol do cabo branco, Parque Solon de Lucena, Centro Histórico, pôr do sol na Praia do Jacaré com Bolero de Ravel e Praia de Tambaú com a Holliday Viagens e Turismo por apenas R$399,90.\r\n\r\n<b>O cupom é válido para todos os finais de semana até 20\/12\/2019, exceto feriados e datas comemorativas. Consultar disponibilidade de datas antes de efetuar a compra. <\/b> \r\n\r\n<b>Hospedagem no Guarany Hotel ou similar de acordo com disponibilidade.<\/b> \r\n\r\nO ônibus sai da Praça da Igreja de Fátima na 13 de Maio na sexta-feira às 18:00 e retorna no domingo às 13:00 (horário de saída de Porto de Galinhas).\r\n\r\n<b>A reserva deve ser realizada imediatamente após a confirmação de pagamento, através do e-mail hollidayviagensetur@gmail.com. Deverá contar no assunto \"João Pessoa\" e no contendo informar o código do cupom da oferta, nome completo dos viajantes, CPF, RG, data de nascimento, e-mail e telefone para contato e data ao qual deseja viajar. Sujeito a disponibilidade.<\/b>\r\n\r\nRemarcações, cancelamentos e alterações são aceitos com até 15 dias antes da data da viagem. O cliente estará sujeito a cobrança de multas de 20% em cima do valor total do pacote.\r\n\r\n<b>Forma de pagamento:<\/b> p\/ 2 pessoas: entrada de R$149,90 no site Barato Coletivo (cartão de crédito ou boleto) + 1x R$ 250. A parcela de R$250, deverá ser paga a agencia em até 10 dias antes da data da viagem agendada, através de deposito bancário em conta informada no processo de reserva.\r\n \r\nCaso queira viajar sozinho, a forma de pagamento será: entrada de R$149,90 no site Barato Coletivo + 1x R$175. A parcela de R$175 deverá ser paga a agencia em até 10 dias antes da data da viagem agendada, através de deposito bancário em conta informada no processo de reserva.\r\n\r\nGratuidade para uma criança de até 4 anos transportada no colo.\r\n\r\nInformações: (85) 3229-2085 \/ (85) 98838-2173 (Whatsapp). Horário de Atendimento de Seg a Sex das 10h às 17h.\r\n \r\nA oferta não inclui gastos extras (alimentações, despesas do frigobar e ingressos para entrar em pontos turísticos e realizar passeios na cidade).\r\n \r\nAs ofertas e promoções são válidas enquanto houver lugares disponíveis ou até atingirem o limite máximo de cupons da oferta. Não nos responsabilizamos pelo fato da oferta já ter expirado ou esgotado no momento em que o usuário acessar nosso website.\r\n\r\n<b>Caso a compra seja realizada e não haja mais disponibilidade para o pacote da viagem, o valor será estornado pelo Barato Coletivo.<\/b>\r\n\r\n","price":"149.9","market_price":"399.9","category":"Hotéis","images":[{"url":"https:\/\/static.baratocoletivo.com.br\/2019\/0409\/10019375\/g_-holliday-viagens-e-turismo2c515cd8d3.jpg"},{"url":"https:\/\/static.baratocoletivo.com.br\/2019\/0409\/10019375\/g_-holliday-viagens-e-turismo5fd4adbe71.jpg"},{"url":"https:\/\/static.baratocoletivo.com.br\/2019\/0409\/10019375\/g_-holliday-viagens-e-turismob6e033bef3.jpg"}]}