{"id":"23171","title":"Aproveite com a sua família o FERIADO DA SEMANA SANTA no iPark! Ingresso de entrada (Museu da Cachaça, Slackline, mini-fazenda) + programação especial de páscoa, incluso o ESPETÁCULO “A PAIXÃO DE CRISTO” + Passeio de Pedalinho de R$39 por apenas R$19,50","description":"A oferta inclui: 1 ingresso de entrada no iPark + Programação especial de páscoa + 1 passeio de pedalinho no lago, e ainda visita guiada ao Museu da Cachaça e ao maior tonel de cachaça registrado no Guinness Book em 2003 + visita a casa de engenho para conhecer o processo de produção do alfenim e rapadura + passeio de jardineira + banho de piscina de pedra (água natural) + slackline + mini-fazenda + redário + 1 dose de cachaça para os maiores de 18 de R$39 por apenas R$19,50.\r\n\r\n<b>Programação especial de páscoa:<\/b>\r\n\r\n9h às 16:30 - Pintura Facial.\r\n\r\n9h às 16:30 - Oficina de orelhas de coelho.\r\n\r\n11:30 - Contação de história com o Tio Lelé.\r\n\r\n14h - Caça aos ovos de páscoa.\r\n\r\n15h – Espetáculo “A Paixão de Cristo”.\r\n\r\n<b>O espetáculo “A Paixão de Cristo” será exibido no dia 21 de abril.<\/b>\r\n\r\n<b>Validade do cupom:<\/b> exclusivamente para os dias 19, 20 e 21\/04\/2019, das 9h às 17h.\r\n\r\n<b>Agendamento:<\/b> não é necessário reservar, mas deve-se considerar a capacidade do local. Sujeito a disponibilidade.\r\n\r\n<b>Obrigatória apresentação do cupom IMPRESSO ou DIGITAL e documento de identidade do titular na bilheteria de entrada do iPark para recebimento da pulseira da promoção Barato Coletivo. A não apresentação do cupom na entrada do parque implicará na cobrança regular do ingresso.<\/b>\r\n\r\n<b>Restrições:<\/b> a atividade do Pedalinho para criança menor de 1,30m somente com responsável (pagante) e a partir de 15kg.\r\n\r\nÉ recomendável o uso de roupas esportivas.\r\n\r\nÉ imprescindível seguir todas as regras de segurança do parque.\r\n\r\nRestaurante e tapiocaria no local. Almoço self-service no restaurante servido de 12h às 15h.","price":"19.5","market_price":"39","category":"Entretenimento","images":[{"url":"https:\/\/static.baratocoletivo.com.br\/2019\/0410\/10019574\/g_ipark89ed973e9f.jpg"},{"url":"https:\/\/static.baratocoletivo.com.br\/2019\/0410\/10019574\/g_ipark2e64e87102.jpg"},{"url":"https:\/\/static.baratocoletivo.com.br\/2019\/0410\/10019574\/g_iparke18ce2ffbd.jpg"},{"url":"https:\/\/static.baratocoletivo.com.br\/2019\/0410\/10019574\/g_iparkb6fd278636.jpg"},{"url":"https:\/\/static.baratocoletivo.com.br\/2019\/0410\/10019574\/g_iparkf6cfc9c3f0.jpg"}]}